export const dataHebrew ={
    getSupport: {
        header: 'ערוצי תמיכה',
        crisisButton: `מענה בחירום`,
        findProCareButton: `מענה בשגרה`,
        answerAgainButton: `מלא שאלון נוסף`,
        toolBox: 'ארגז כלים',
      },
      questionnaire: {
        header: 'מקום לנפש',
        prefix: 'בחודש האחרון עד כמה הפריעו לך:',
        selections: {
          '0': 'כלל לא - 0',
          '1': 'במידה מועטה - 1',
          '2': 'באופן בינוני - 2',
          '3': 'במידה רבה - 3',
          '4': 'באופן קיצוני - 4',
        },
        question: {
          '1': 'זיכרונות טורדניים, חוזרים ולא רצויים של החוויה  הטראומטית?',
          '2': 'חלומות טורדניים, חוזרים של החוויה הטראומטית?',
          '3': 'הרגשה או התנהגות פתאומית כאילו החוויה  הטראומטית ממש שבה ומתרחשת שוב(כאילו את/ה ממש חי/ה אותו שוב)',
          '4': 'הרגשת מצוקה כאשר משהו הזכיר לך את החוויה הטראומטית?',
          '5': 'תגובות גופניות חזקות כאשר משהו הזכיר לך את החוויה הטראומטית (למשל, דפיקות לב, קשיי נשימה, הזעה)?',
          '6': 'הימנעות ממחשבות, רגשות, או תחושות גופניות שהזכירו לך את החוויה הטראומטית, (כלומר גורמים מתוך עצמך ולא גורמים חיצוניים)?',
          '7': 'הימנעות מגורמים חיצוניים שהזכירו לך את החוויה הטראומטית (כמו: אנשים, מקומות, שיחות, חפצים, פעילויות או מצבים)?',
          '8': 'קושי לזכור חלקים חשובים מתוך החוויה הטראומטית?',
          '9': 'אמונות שליליות חזקות על עצמך, או על אנשים אחרים, או על העולם? (למשל, אני אדם רע, משהו ממש לא בסדר איתי, אי אפשר לסמוך על אף אחד, העולם הוא מקום מסוכן לגמרי)',
          '10': 'האשמה של עצמך או של מישהו אחר על מה שקרה באירוע או אחריו?',
          '11': 'רגשות שליליים חזקים כמו פחד או אימה, כעס, אשמה או בושה?',
          '12': 'אובדן עניין בפעילויות מהן נהגת ליהנות?',
          '13': 'תחושה של ריחוק או ניתוק מאנשים אחרים?',
          '14': 'קושי להרגיש רגשות חיוביים (למשל: אינך מסוגל/ת לחוש רגשות אוהבים כלפי הקרובים אליך או הרגשה של קהות רגשית)?',
          '15': 'הרגשת עצבנות או כעסנות או התנהגות תוקפנית?',
          '16': 'לקיחת יותר מידי סיכונים, או עשיית דברים שיכולים להזיק לעצמך?',
          '17': 'תחושה של "דריכות על", עמידה על המשמר או ערנות מוגברת במיוחד?',
          '18': 'הרגשה שאתה נוטה להיבהל בקלות או מאוד קופצני?',
          '19': ' קשיים בריכוז?',
          '20': 'קשיים להירדם או להשארת ישנ/ה?',
        },
        ofText: 'מתוך',
        questionText: 'שאלה',
      },

      results: {
        header: 'תוצאות',
        totalScore: 'ציון סופי',
        lowScore: `הציון בשאלון מראה שאתה חווה רמה נמוכה יחסית של תסמינים האופייניים לאחר אירוע טראומטי. אם בעבר חווית מצוקה משמעותית יותר, דע שזהו תהליך טבעי, וירידת העוצמה של התסמינים היא סימן חיובי.
  עדיין, זה טבעי שגם תסמינים ברמה נמוכה יכולים לגרום לתחושת מצוקה. חשוב להבין גם שהשאלון לא בודק תסמיני דיכאון, חרדה ושימוש לרעה בחומרים, שעלולים להופיע גם כן לאחר אירוע טראומטי, ויכולים בעצמם לגרום למצוקה.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש את ללמוד כלים להפחתת התסמינים. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן`,
        mediumScore: `הציון בשאלון מראה שאתה חווה רמה בינונית של תסמינים האופייניים לאחר אירוע טראומטי. התחושות שאתה חווה הם תגובה נורמלית לאירוע טראומטי ואנשים רבים חווים אותם מספר שבועות עד מספר חודשים מהאירוע. לעומת זאת, אם ציון זה גבוה מציונים אחרים שקיבלת בשאלונים קודמים סימן שיש החמרה מסוימת, וכדאי לשים אליה לב.
  במידה ואתה מרגיש שהירידה בתפקוד בקרב המשפחה, הלימודים ו/או העבודה נמשכת, או שאתה חווה בעיות נוספות שהשאלון לא בודק, כמו חרדה, דיכאון או שימוש לרעה בחומרים, כדאי לפנות לטיפול. למידע לגבי גישה לאפשרויות טיפול מגוונות לחץ על כפתור 'ערוצי התמיכה'.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        highScore: `הציון בשאלון מראה שאתה חווה רמה גבוהה של תסמינים האופייניים לאחר אירוע טראומטי. התחושות שאתה חווה הם תגובה נורמלית לאירוע טראומטי ואנשים רבים חווים אותם מספר שבועות עד מספר חודשים מהאירוע. לעומת זאת, אם ציון זה גבוה מציונים אחרים שקיבלת בשאלונים קודמים סימן שיש החמרה מסוימת, וכדאי לשים אליה לב.
  במידה ואתה מרגיש שהירידה בתפקוד בקרב המשפחה, הלימודים ו/או העבודה נמשכת, או שאתה חווה בעיות נוספות שהשאלון לא בודק, כמו חרדה, דיכאון או שימוש לרעה בחומרים, כדאי לפנות לטיפול. למידע לגבי גישה לאפשרויות טיפול מגוונות לחץ על כפתור 'ערוצי התמיכה'.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        lowScoreAfterMultiAttempts: `חדשות טובות! במעקב של 4 שאלונים אפשר לראות שאתה חווה רמה נמוכה של תסמינים לאחר הטראומה. הציון המשוקלל שלך מבוסס על הממוצע של 4 השאלונים שמילאת והשינויים בין שאלון לשאלון. בתקווה שתמשיך לחוות עוצמה מינימלית של תסמינים, כדאי שתנטר את עצמך אחת לכמה שבועות, דרך היישומון או במפגש עם מטפל. הכלים שבאפליקציה עדיין פתוחים בפניך ואתה מוזמן להשתמש בהם כל עת שאתה מרגיש קושי מסוים.
  עדיין, זה טבעי שגם תסמינים ברמה נמוכה יכולים לגרום לתחושת מצוקה. חשוב להבין גם שהשאלון לא בודק תסמיני דיכאון, חרדה ושימוש לרעה בחומרים, שעלולים להופיע גם כן לאחר אירוע טראומטי, ויכולים בעצמם לגרום למצוקה.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש את ללמוד כלים להפחתת התסמינים. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.`,
        mediumScoreAfterMultiAttempts: `הציון המשוקלל ב 4 השאלונים, המבוסס על ממוצע הציונים והשינויים בין שאלון לשאלון, מראה שאתה חווה רמה בינונית של תסמינים האופייניים לאחר אירוע טראומטי. בשלב זה בו האירוע הטראומטי מעט רחוק יותר, אך התסמינים עדיין נוכחים בחייך, כדאי לפנות לטיפול. ייתכן גם שלתסמינים המצוינים בשאלון מתווספים דיכאון, חרדה ושימוש לרעה בסמים, מה שמחזק את המלצתינו לפנות לטיפול המתאים עבורך. בכפתור 'ערוצי התמיכה' תמצא מגוון אפשרויות טיפוליות, כולל קביעת מפגשים פנים מול פנים, קביעת מפגשים טלפונים, שיחת וידאו ועוד.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה', שם תמצא המספרים למצוקה מיידית.  אם אתה מרגיש במצוקה פחות קשה ומתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        highScoreAfterMultiAttempts: `הציון המשוקלל ב 4 השאלונים, המבוסס על ממוצע הציונים והשינויים בין שאלון לשאלון, מראה שאתה חווה רמה גבוהה של תסמינים האופייניים לאחר אירוע טראומטי. במידה ועדיין לא עשית זאת, אנו ממליצים לך לגשת לטיפול.  בכפתור 'ערוצי התמיכה' תמצא מגוון אפשרויות טיפוליות, כולל קביעת מפגשים פנים מול פנים, קביעת מפגשים טלפונים, שיחות וידאו ועוד. אל תישאר עם זה לבד. לתחושות הקשות ניתן לעזור, ואנשים רבים מצליחים לחזור לתפקוד בעזרת הטיפול המתאים.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        supportButton: 'ערוצי תמיכה',
        toolboxButton: 'ארגז כלים',
      },
  
}