export const dataHebrew ={
    getSupport: {
        header: 'ערוצי תמיכה',
        crisisButton: `מענה בחירום`,
        findProCareButton: `מענה בשגרה`,
        answerAgainButton: `מלא שאלון נוסף`,
        toolBox: 'ארגז כלים',
      },
      questionnaire: {
        header: 'מקום לנפש',
        prefix: 'בחודש האחרון עד כמה הפריעו לך:',
        selections: {
          '0': 'כלל לא - 0',
          '1': 'במידה מועטה - 1',
          '2': 'באופן בינוני - 2',
          '3': 'במידה רבה - 3',
          '4': 'באופן קיצוני - 4',
        },
        question: {
          '1': 'זיכרונות טורדניים, חוזרים ולא רצויים של החוויה  הטראומטית?',
          '2': 'חלומות טורדניים, חוזרים של החוויה הטראומטית?',
          '3': 'הרגשה או התנהגות פתאומית כאילו החוויה  הטראומטית ממש שבה ומתרחשת שוב(כאילו את/ה ממש חי/ה אותו שוב)',
          '4': 'הרגשת מצוקה כאשר משהו הזכיר לך את החוויה הטראומטית?',
          '5': 'תגובות גופניות חזקות כאשר משהו הזכיר לך את החוויה הטראומטית (למשל, דפיקות לב, קשיי נשימה, הזעה)?',
          '6': 'הימנעות ממחשבות, רגשות, או תחושות גופניות שהזכירו לך את החוויה הטראומטית, (כלומר גורמים מתוך עצמך ולא גורמים חיצוניים)?',
          '7': 'הימנעות מגורמים חיצוניים שהזכירו לך את החוויה הטראומטית (כמו: אנשים, מקומות, שיחות, חפצים, פעילויות או מצבים)?',
          '8': 'קושי לזכור חלקים חשובים מתוך החוויה הטראומטית?',
          '9': 'אמונות שליליות חזקות על עצמך, או על אנשים אחרים, או על העולם? (למשל, אני אדם רע, משהו ממש לא בסדר איתי, אי אפשר לסמוך על אף אחד, העולם הוא מקום מסוכן לגמרי)',
          '10': 'האשמה של עצמך או של מישהו אחר על מה שקרה באירוע או אחריו?',
          '11': 'רגשות שליליים חזקים כמו פחד או אימה, כעס, אשמה או בושה?',
          '12': 'אובדן עניין בפעילויות מהן נהגת ליהנות?',
          '13': 'תחושה של ריחוק או ניתוק מאנשים אחרים?',
          '14': 'קושי להרגיש רגשות חיוביים (למשל: אינך מסוגל/ת לחוש רגשות אוהבים כלפי הקרובים אליך או הרגשה של קהות רגשית)?',
          '15': 'הרגשת עצבנות או כעסנות או התנהגות תוקפנית?',
          '16': 'לקיחת יותר מידי סיכונים, או עשיית דברים שיכולים להזיק לעצמך?',
          '17': 'תחושה של "דריכות על", עמידה על המשמר או ערנות מוגברת במיוחד?',
          '18': 'הרגשה שאתה נוטה להיבהל בקלות או מאוד קופצני?',
          '19': ' קשיים בריכוז?',
          '20': 'קשיים להירדם או להשארת ישנ/ה?',
        },
        ofText: 'מתוך',
        questionText: 'שאלה',
      },

      results: {
        header: 'תוצאות',
        totalScore: 'ציון סופי',
        lowScore: `הציון בשאלון מראה שאתה חווה רמה נמוכה יחסית של תסמינים האופייניים לאחר אירוע טראומטי. אם בעבר חווית מצוקה משמעותית יותר, דע שזהו תהליך טבעי, וירידת העוצמה של התסמינים היא סימן חיובי.
  עדיין, זה טבעי שגם תסמינים ברמה נמוכה יכולים לגרום לתחושת מצוקה. חשוב להבין גם שהשאלון לא בודק תסמיני דיכאון, חרדה ושימוש לרעה בחומרים, שעלולים להופיע גם כן לאחר אירוע טראומטי, ויכולים בעצמם לגרום למצוקה.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמוד כלים להפחתת התסמינים. כלים אלו גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן`,
        mediumScore: `הציון בשאלון מראה שאתה חווה רמה בינונית של תסמינים האופייניים לאחר אירוע טראומטי. התחושות שאתה חווה הם תגובה נורמלית לאירוע טראומטי ואנשים רבים חווים אותם מספר שבועות עד מספר חודשים מהאירוע. לעומת זאת, אם ציון זה גבוה מציונים אחרים שקיבלת בשאלונים קודמים סימן שיש החמרה מסוימת, וכדאי לשים אליה לב.
  במידה ואתה מרגיש שהירידה בתפקוד בקרב המשפחה, הלימודים ו/או העבודה נמשכת, או שאתה חווה בעיות נוספות שהשאלון לא בודק, כמו חרדה, דיכאון או שימוש לרעה בחומרים, כדאי לפנות לטיפול. למידע לגבי גישה לאפשרויות טיפול מגוונות לחץ על כפתור 'ערוצי התמיכה'.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        highScore: `הציון בשאלון מראה שאתה חווה רמה גבוהה של תסמינים האופייניים לאחר אירוע טראומטי. התחושות שאתה חווה הם תגובה נורמלית לאירוע טראומטי ואנשים רבים חווים אותם מספר שבועות עד מספר חודשים מהאירוע. לעומת זאת, אם ציון זה גבוה מציונים אחרים שקיבלת בשאלונים קודמים סימן שיש החמרה מסוימת, וכדאי לשים אליה לב.
  במידה ואתה מרגיש שהירידה בתפקוד בקרב המשפחה, הלימודים ו/או העבודה נמשכת, או שאתה חווה בעיות נוספות שהשאלון לא בודק, כמו חרדה, דיכאון או שימוש לרעה בחומרים, כדאי לפנות לטיפול. למידע לגבי גישה לאפשרויות טיפול מגוונות לחץ על כפתור 'ערוצי התמיכה'.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        lowScoreAfterMultiAttempts: `חדשות טובות! במעקב של 4 שאלונים אפשר לראות שאתה חווה רמה נמוכה של תסמינים לאחר הטראומה. הציון המשוקלל שלך מבוסס על הממוצע של 4 השאלונים שמילאת והשינויים בין שאלון לשאלון. בתקווה שתמשיך לחוות עוצמה מינימלית של תסמינים, כדאי שתנטר את עצמך אחת לכמה שבועות, דרך היישומון או במפגש עם מטפל. הכלים שבאפליקציה עדיין פתוחים בפניך ואתה מוזמן להשתמש בהם כל עת שאתה מרגיש קושי מסוים.
  עדיין, זה טבעי שגם תסמינים ברמה נמוכה יכולים לגרום לתחושת מצוקה. חשוב להבין גם שהשאלון לא בודק תסמיני דיכאון, חרדה ושימוש לרעה בחומרים, שעלולים להופיע גם כן לאחר אירוע טראומטי, ויכולים בעצמם לגרום למצוקה.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש את ללמוד כלים להפחתת התסמינים. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.`,
        mediumScoreAfterMultiAttempts: `הציון המשוקלל ב 4 השאלונים, המבוסס על ממוצע הציונים והשינויים בין שאלון לשאלון, מראה שאתה חווה רמה בינונית של תסמינים האופייניים לאחר אירוע טראומטי. בשלב זה בו האירוע הטראומטי מעט רחוק יותר, אך התסמינים עדיין נוכחים בחייך, כדאי לפנות לטיפול. ייתכן גם שלתסמינים המצוינים בשאלון מתווספים דיכאון, חרדה ושימוש לרעה בסמים, מה שמחזק את המלצתינו לפנות לטיפול המתאים עבורך. בכפתור 'ערוצי התמיכה' תמצא מגוון אפשרויות טיפוליות, כולל קביעת מפגשים פנים מול פנים, קביעת מפגשים טלפונים, שיחת וידאו ועוד.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה', שם תמצא המספרים למצוקה מיידית.  אם אתה מרגיש במצוקה פחות קשה ומתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        highScoreAfterMultiAttempts: `הציון המשוקלל ב 4 השאלונים, המבוסס על ממוצע הציונים והשינויים בין שאלון לשאלון, מראה שאתה חווה רמה גבוהה של תסמינים האופייניים לאחר אירוע טראומטי. במידה ועדיין לא עשית זאת, אנו ממליצים לך לגשת לטיפול.  בכפתור 'ערוצי התמיכה' תמצא מגוון אפשרויות טיפוליות, כולל קביעת מפגשים פנים מול פנים, קביעת מפגשים טלפונים, שיחות וידאו ועוד. אל תישאר עם זה לבד. לתחושות הקשות ניתן לעזור, ואנשים רבים מצליחים לחזור לתפקוד בעזרת הטיפול המתאים.
  למרות שאין תחליף לטיפול מקצועי פנים מול פנים, היישומון הזה יכול לשמש אותך ללמידת כלים להפחתת התסמינים. תמצא אותם בכפתור 'ארגז הכלים'. הם גם יכולים להיות מוספים על טיפול מקצועי פנים מול פנים.
  אם אתה מרגיש שאתה עלול לפגוע בעצמך או באחרים לחץ על כפתור 'ערוצי התמיכה'.  אם אתה מרגיש במצוקה או מתח, אתה מוזמן להשתמש באחד מהכלים האחרים שבתוך היישומון או להיכנס לסולי הבוטית שב'ארגז הכלים'.
  מומלץ לבצע הערכה פעם בשבוע, על מנת לעקוב אחר השינויים, ובתקווה לראות שיפור עם הזמן.`,
        supportButton: 'ערוצי תמיכה',
        toolboxButton: 'ארגז כלים',
      },
      toolbox: {
        header: 'ארגז כלים',
        toolsHelpTitle:
          'הכלים הבאים יוכלו לסייע לך להתמודדות עם ביטויים שונים, גופניים ורגשיים, המופיעים לאחר האירוע הטראומטי.',
        relaxMuscleTitle: 'הרפיית שרירים מתקדמת',
        relaxMuscleText:
          'הדרכה מוקלטת בעברית של תרגיל הרפיית שרירים מתקדמת. אתה תעבור מקבוצת שרירים גדולה אחת לאחרת, תכווץ ותשחרר אותן לפי הסדר. ההדרכה, בהנחיית ד"ר דניאל בן אליעזר, עורכת כ 10 דקות',
        relaxMuscleButton: 'קישור להדרכה',
        relaxBodyTitle: 'סקירת גוף',
        relaxBodyText:
          'זוהי הדרכה מוקלטת בעברית בתרגיל מיינדפולנס מסוג סקירת גוף. המטרה היא לפתח קשיבות לתחושות שעולות מהגוף וללמוד לחיות איתם בשלום. במהלך ההדרכה יהיו רגעי שקט כדי שתוכל להתרכז בתחושות הגופניות. ההדרכה, בהנחיית עמוס אבישר עורכת כ 10 דקות',
        relaxBodyButton: 'קישור להדרכה',
        botTitle: 'סולי',
        botText:
          'סולי הבוטית הינה בוט חינמי באפליקציית וואטסאפ היכולה לסייע בהפחתת מתח, חרדה ובעיות נוספות.',
        botButton: 'קישור לווטסאפ',
      },
      
      
      crisisResources: {
        header: 'מענה בחירום',
        eranTitle: `אם הנך ברמת מצוקה גבוהה חייג למוקדי הטלפונים הזמינים 24/7:`,
        eranButton: `ער״ן 1201`,
        suicideAndCrisisTitle: `קו חיים התאבדות ומשבר:`,
        ntlButton: `נט״ל 1800-363-363`,
        hamalLevEhadButton: `חמ״ל לב אחד 072-2133281`,
        emergencyCentersTitle: `מוקדי קופת חולים בחירום:`,
        macabiButton: `מכבי 3555* (זמינים 8:00 - 24:00)`,
        clalitButton: `כללית 03-7472010`,
        meuhedetButton: `מאוחדת - 3833*`,
        leumitButton: `לאומית 507*`,
      },
      findProCare: {
        header: 'מענה בשגרה',
        portalsTitle: `בפורטלים הבאים תוכל למצוא מענים מגוונים וחינמיים, כולל קביעת מפגשים פנים מול פנים, שיכולים להתאים לך`,
        nafshiButton: `נפשי - תמיכה נפשית בישראל`,
        otefOrefButton: `תומכים בעורף`,
        healthFundsTitle: `קופות החולים מעניקות 3 מפגשים טלפוניים ללא עלות עם איש מקצוע בתחום בריאות הנפש. ניתן לתאם באותם מספרי של מוקדי החירום הנ"ל `,
        fillFormButton: `מלא טופס`,
      },
      userAgreement: {
        pageTitle: 'הסכם משתמש קצה',
        acceptButton: 'אישור',
        header: 'הסכם מתן רישיון משתמש קצה ביישומון',
        appName: 'מקום לנפש',
        text:
          'אנא קיראו בעיון רב את התנאים הבאים לפני התקנת, רישום ו/או שימוש באפליקציה.\n' +
          '\n' +
          'באמצעות בחירה באפשרות "מסכים", "כן" או בשל התקנה ו/או שימוש באפליקציית התוכנה הסלולרית (ביחד עם כל התוכן הכלול בה, שירותיה וזכויות הקניין הרוחני הגלומות בה, "האפליקציה"), את/ה מכיר/ה ומאשר/ת בזאת להתקשר בזאת בחוזה משפטי מחייב עם מקום לנפש, כי קראת, הבנת והסכמת לעמוד בכל התנאים המפורטים מטה, במסגרת הסכם מתן רישיון משתמש קצה זה ("ההסכם"). הינך מוותר בזאת על כל הזכויות העומדות לך לדרוש לקבל חתימה מקורית (שאינה אלקטרונית) או לקבל ולשמור תיעוד שאינו אלקטרוני, ככל שוויתור זה אינו אסור על פי דין. אם אינך מסכים לעמוד בכל התנאים המפורטים מטה, אנא, אל תוריד, תתקין או תשתמש באפליקציה. אתה מאשר ומתחייב בזאת שאתה (i) בן 18 שנה לפחות או (ii) בין הגילאים 13 ל-18 וסקרת את תנאי ההסכם עם מי מהוריך או האפוטרופוס שלך, על מנת לוודא שהן אתה והן הורך או האפוטרופוס שלך הבנתם את התנאים והסכמתם להם. אם אינך עונה למי מדרישות הגיל, כאמור, או אם אינך מסכים לעמוד בכל התנאים המפורטים מטה, אנא, אל תבחר להסכים להסכם זה או להוריד, לגשת או להשתמש באפליקציה.\n' +
          '1. תיאור האפליקציה. האפליקציה הינה ממשק מופשט לטלפונים חכמים מבוססי אנדרואיד ואפל, ומיועדת לאנשים שעברו אירוע טראומטי. האפליקציה מאפשרת ניטור עצמי של תסמינים אופייניים לאחר הטראומה ומנגישה כלי טיפול דיגיטליים שיכולים לסייע בהפחתת התסמינים, ובערוצי תמיכה בהתאם לניטור.\n' +
          '2. רישיון. בכפוף לתנאים והוראות הסכם זה, מקום לנפש מעניקה לך בזאת רישיון פרטי, בר-ביטול, שאינו ייחודי, אינו מאפשר מתן רישיון לאחר ואינו ניתן להמחאה או העברה ("רישיון"), בכדי: (i) להוריד, להתקין ולהשתמש באפליקציה באמצעות טלפון סלולרי, מכשיר או טאבלט בהם הותקנה האפליקציה מבעוד מועד, לאחר שהשגת אותה מספק השירותים הסלולריים שלך, המספק למכשירך שירותי גישה לאינטרנט ("ספק"), או, אם רכשת את האפליקציה מכל פלטפורמה של צד שלישי או נותן שירותים אחר למכשירים סלולריים ("מפיץ"), על גבי טלפון סלולרי, מכשיר או טאבלט שבבעלותך או בשליטתך (בכל מקרה, "מכשיר"); וכן (ii) לגשת ולהשתמש באפליקציה על המכשיר בהתאם להסכם זה.\n' +
          '3. מגבלות הרישיון. הינך מסכים בזאת לא לבצע את הפעולות הבאות בעצמך ו/או לאפשר לכל צד שלישי: (i) להעניק רישיון לאחר, להפיץ מחדש, למכור, להחכיר, להשאיל או להשכיר את האפליקציה; (ii) אלא אם מאושר במפורש בהסכם, לאפשר גישה לאפליקציה באמצעות רשת, כך שיתאפשר בה שימוש מקביל על מספר מכשירים באותה עת; (iii) אלא אם מאושר במפורש בהסכם זה או על פי דין, לפרק, להנדס לאחור, לפרק את הקמפול, לפענח את הקידוד או לנסות לחלץ את קוד המקור של האפליקציה; (iv) להעתיק (אלא למטרות גיבוי), לשנות, לשפר או ליצור כל יצירה נגזרת של האפליקציה, או כל חלק ממנה; (v) לעקוף, לנטרל או להתערב בכל אופן אחר במאפייני ההגנה והאבטחה של האפליקציה, במאפיינים המונעים או מגבילים שימוש או העתקה של כל תוכן, או שמגבילים את השימוש באפליקציה; (vi) להסיר, לשנות, או להתערב בכל אופן אחר במי מהודעות או זיהוי הבעלות באפליקציה, לרבות הודעות בקשר לזכויות יוצרים, סימני מסחר, פטנטים או כל הודעה אחרת, הנכללת, מוצגת או ניתנת במסגרת האפליקציה; (vii) לעשות שימוש בתקשורת של המערכות הנכללות באפליקציה על מנת לשלוח הודעות פרסומת לא מאושרות ו/או שלא נתבקשו; (viii) לעשות שימוש בשמה של מקום לנפש, בסמלילה או סימני המסחר שלה מבלי לקבל את אישורנו בכתב ומראש; ו/או (ix) להשתמש באפליקציה בכל אופן המפר מי מהחוקים, התקנות או הרגולציה הרלוונטיים, או לכל תכלית בלתי חוקית, מזיקה, בלתי אחראית או בלתי נאותה, או באופן המפר את הוראות ההסכם.\n' +
          '4. שימוש באפליקציה ברכב. אם הינך משתמש באפליקציה ברכב, הרי שאתה מסכים בזאת: (i) לציית לכל חוקי התנועה הרלוונטיים; וכן (ii) במידה והינך הנהג, לא לעשות שימוש באפליקציה אלא אם הרכב דומם ומוחנה כחוק. \n' +
          '5. זכויות בקניין רוחני.\n' +
          '   1. האפליקציה ניתנת לך ברישיון, ולא נמכרת לך, בהתאם להסכם. הינך מאשר בזאת ש- מקום לנפש ומי מנותני הרישיון שלה שומרים על בעלותם, הזכויות הנובעות מבעלותם וכל זכויות הקניין הרוחני (כמוגדר מטה) באפליקציה ובכל הנוגע לה (לרבות התוכנה שלה). אנו שומרים על  כל זכות באפליקציה שאינה מוענקת לך במפורש במסמך זה.\n' +
          '"זכויות קניין רוחני" משמען כל זכות, בעלות ואינטרס בכל סוד מסחרי, פטנט, זכות יוצרים, סימן שירותים, סימן מסחר, ידע או כל זכות קניין רוחני דומה, לרבות כל הזכויות המוסריות, הזכות לפרטיות, פרסום וכל זכות דומה מכל סוג, בהתאם לכל חוק או רגולציה של כל רשות שלטונית, רגולטיבית או משפטית, בין אם מחוץ לארץ או מקומית. \n' +
          '   2. תוכן האפליקציה ניתן לך כמות שהוא (“AS IS”) לשימושך הפרטי בלבד וכן, אלא אם מאושר במפורש בהסכם, אינו ניתן לשימוש, העתקה, הפצה, שידור, העברה באמצעים אלקטרוניים, הצגה, מכירה, מתן רישיון, פירוק הקמפול, או לניצול לכל תכלית שהיא, ללא הסכמה מראש ובכתב של מקום לנפש. בעת הורדה או הדפסת עותק של התוכן, עליך לשמור בו על כל הודעות זכויות היוצרים ושאר ההודעות אודות הבעלות, הגלומות בו. סימני המסחר, הסמלילים וכל הסימנים האחרים הם בבעלות הבלעדית של מקום לנפש ועמיתיה. כל סימן מסחר, סימן שירות וסמליל אחר הנכללים באפליקציה הם בבעלות הבעלים של כל אחד מהם.   \n' +
          '6. גילוי.  אנו שומרים על הזכות לגשת, לקרוא, לשמור ולגלות כל מידע שהשגנו בקשר עם האפליקציה, אשר אנו מאמינים, באופן סביר, כי חיוני בכדי: (i) לפעול בהתאם ולציית לכל חוק, רגולציה, הליך משפטי, צו או בקשה שלטונית רלוונטים, (ii) לאכוף תנאי הסכם זה, לרבות חקירה של הפרות פוטנציאליות של מי מהם, (iii) לאתר, למנוע או לטפל בכל אופן אחר בהונאה או כל סוגיה טכנית או סוגיה של הגנה, (iv) לענות לכל בקשות התמיכה שלך, או (v) להגן על הזכויות, הבעלות או הביטחון של מקום לנפש, המשתמשים בשירותיה או הציבור. \n' +
          '7. תשלומים.\n' +
          '   1. הרישיון המוענק לך בזאת מוענק בחינם. \n' +
          '   2. שים לב כי על מנת להשתמש באפליקציה, ייתכן כי תזדקק לחיבור או גישה לאינטרנט. אתה מסכים בזאת להיות החייב הבלעדי לתשלום כל תשלום, באם יידרש על ידי כל צד שלישי שהינו ספק שירותים או ספק האינטרנט שלך, בגין גישתך או חיבורך לאינטרנט. \n' +
          '8. פרטיות. אנו לא אוספים מידע מזהה אודותיך. כל השימוש באפליקציה נעשה באנונימיות. ייתכן ונאסוף מידע על אופי השימוש במטרה לשפר את האפליקציה עבור המשתמשים, אך מבלי שנדע מי הוא המשתמש. בכל חלק מהמידע שייתכן ונאסוף או נשיג בקשר עם האפליקציה, הינך מאשר לנו בזאת לעשות כן. אנא שים לב כי ייתכן ומידע פרטי ומידע אחר מסוים שתספק בקשר עם שימושך באפליקציה יישמר על מכשירך (אפילו אם המידע לא נאסף על ידינו). אתה האחראי הבלעדי לתחזוקת אמצעי ההגנה של מכשירך מפני גישה בלתי מורשית.  \n' +
          '9. תוכנת צד שלישי. חלקים מהאפליקציה עשויים לכלול תוכנה של צד שלישי, הכפופה לתנאי שימוש של אותו צד שלישי ("תנאי צד שלישי"). רשימה של כל קוד פתוח של תוכנת צד שלישי ותנאי צד שלישי רלוונטיים מופיעים בכתובת https://www.youtube.com/intl/iw/howyoutubeworks/policies/community-guidelines/, בכל מקרה של סתירה בין תנאי צד שלישי לתנאי הסכם זה, הרי שתנאי הצד השלישי יגברו בקשר עם תוכנת אותו צד שלישי. \n' +
          '10. תיאור מידע. אנו מנסים להיות מדויקים ככל האפשר. עם זאת, איננו יכולים ואיננו מתחייבים כי המידע המוצג באפליקציה הוא מדויק, שלם, בר-סמכא, עכשווי או חף משגיאות. אנו שומרים על הזכות לבצע שינויים בתוכן, בקשר אליו, או לכל חלק ממנו, מבלי להודיע על כך מראש או לאחר שינוי, כאמור. \n' +
          '11. פטור מאחריות. האפליקציה מסופקת "כמות שהיא" ו"על בסיס זמינות" ("AS IS" and "AS AVAILABLE"), ללא כל אחריות מכל סוג שהוא, לרבות, בין היתר, מצגים ואחריות בקשר לסחירות, תאימות לתכלית מסוימת, בעלות ואי-הפרה, וכן אלו הנובעים בקשר או עקב מסחר. איננו מספקים כל אחריות לכך שהאפליקציה תהא חפה מפגמים, נקייה מווירוסים או כל קוד מזיק אחר, או שנתקן את הפגמים בה. אתה מסכים בזאת שלא אנו ולא המפיץ נימצא אחראים לכל השלכות העלולות להיגרם עקב תקלות טכניות, לרבות, מבלי לגרוע מכלליות האמור לעיל, בקשר עם האינטרנט (כגון חיבור איטי, עומס על תעבורה או תעבורת יתר של שרתינו או שרתים אחרים) או כל ספק אינטרנט או תקשורת. \n' +
          '12. פטור מאחריות רפואית. המידע, העצות, הכלים הדיגיטליים, ההמלצות, או הכלים החיצוניים (בוט וואטסאפ "סולי", בוט טלגרם, סרטון PMR, סרטון סקירת גוף) הניתנים באפליקציית מקום לנפש, מהווים מידע כללי. הם אינם מהווים תחליף לבדיקה או לייעוץ אצל רופאים, ואינם בגדר "אבחנה רפואית", "חוות דעת רפואית", "המלצה לטיפול רפואי" או "תחליף לטיפול רפואי". בכל מקרה שבו קיימת בעיה רפואית, או מתעורר חשד לקיומה, יש להזמין ביקור אצל רופא או רופאת המשפחה, או רופאים במקצועות אחרים, ולהיבדק. בכל מקרה של בעיה דחופה, מקרה חירום או מצב מצוקה (גופני או נפשי) – יש לפנות לקבלת טיפול רפואי אצל הרופא או הרופאה המטפלים, לחדר המיון של בית החולים הקרוב, או למגן דוד אדום (באמצעות מספר החירום 101, בכל הארץ). בעצם השימוש באפליקציה, או באחד מהכלים החיצוניים (בוט וואטסאפ "סולי", בוט טלגרם, סרטון PMR, סרטון סקירת גוף) המשתמשים מוותרים על כל תביעה, דרישה או טענה מכל סוג שהוא כלפי המרכז הירושלמי לבריאות הנפש ומי מפתחיה, כותביה, יוצריה ומשווקיה של האפליקציה. \n' +
          '13. הגבלת חבות. \n' +
          '   1. מקום לנפש החברות המסונפות לה וכן כל נושא משרה, דירקטור, עובד, נותן רישיון, ממחה וסוכן של מי מהן, כמו גם כל מפיץ, לא יהיו חבים, בשום מקרה, בגין כל הפסד כספי, אובדן של רצון טוב, פגיעה במוניטין, נזק עקיף, מופתי, מיוחד, תוצאתי או משני מכל סוג, הנובע מהסכם זה או בקשר עם השימוש או חוסר היכולת להשתמש באפליקציה, אף אם נודע ל-מקום לנפש או לכל מפיץ על האפשרות לגרימת נזק כאמור. בתחומי משפט מסוימים הגבלת או החרגת חבות בגין נזק עקיף או תוצאתי אינו מאושר, ועל כן, ייתכן והגבלות אלו לא יחולו עליך.  \n' +
          '   2. מבלי לגרוע מכלליות האמור בסעיף זה, וככל שמותר על פי דין, אתה מסכים בזאת שהחבות הכוללת אליך בגין כל הנזקים או ההפסדים הנובעים מהסכם זה או בקשר עם השימוש או חוסר היכולת להשתמש באפליקציה לא תעלה, בכל מקרה, על הסכום ששולם לנו על ידך, אם בכלל, בגין השימוש באפליקציה במהלך ששת (6) החודשים הקודמים למועד העלאת הטענה. \n' +
          '14. שיפוי. אתה מסכים בזאת להגן, לשפות ולפטור את מקום לנפש ואת החברות המסונפות לה, את נושאי המשרה, הדירקטורים, העובדים והסוכנים שלה ושל החברות המסונפות לה, כמו גם כל מפיץ, מפני וכנגד כל תביעה, נזק, חובה, עלות והוצאה (לרבות הוצאות שכר טרחה סבירות) של כל צד שלישי, הנובעים מ: (i) שימושך או אי יכולת שימושך באפליקציה; (ii) הפרתך את ההסכם; ו/או (iii) הפרתך את הזכויות של כל צד שלישי, לרבות, בין היתר, כל זכות יוצרים, בעלות או זכות לפרטיות. מבלי לגרוע או לפגוע במי ממחויבויותיך בהתאם לסעיף זה, אנו שומרים על זכותנו (על חשבוננו), לקחת על עצמנו את ההגנה והשליטה על כל נושא הכפוף לשיפוי על ידך, אך איננו מתחייבים לעשות כן. אתה מסכים בזאת לא להתפשר על כל נושא הכפוף לשיפוי מצדך מבלי לקבל את אישורנו המפורש מראש. \n' +
          '15. חוקי יצוא. אתה מסכים בזאת לפעול בהתאם לכל דיני ותקנות הייצוא הרלוונטיים, על מנת לוודא שלא האפליקציה ולא כל מידע טכני הנוגע לה ייצואו או ייצואו מחדש במישרין או בעקיפין תוך הפרה של או באופן שאסור על פי אותם דינים ותקנות.\n' +
          '16. עדכונים ושדרוגים.  אנו עשויים לספק עדכונים או שדרוגים לאפליקציה מעת לעת (כל אחד, "עדכון"), אך אין לנו חובה לעשות כן. כל עדכון יינתן בהתאם למדיניותנו שתהא בתוקף באותה עת. מדיניות זו עשויה לכלול עדכון או שדרוג אוטומטיים, מבלי לספק לך הודעה על כך. אתה מסכים בזאת לעדכון או שדרוג אוטומטיים של האפליקציה, כאמור. התייחסות בהסכם זה לאפליקציה יכלול כל עדכון שלה. הסכם זה יחול על כל עדכון המחליף או מוסיף על האפליקציה המקורית, אלא במידה וצורף לעדכון הסכם מתן רישיון נפרד, אשר יחול על אותו עדכון.\n' +
          '17. משך ההסכם וסיומו. הסכם זה יישאר בתוקפו עד אשר יובא לסיומו על ידינו או על ידך. אנו שומרים על זכותנו לבצע כל אחת מהפעולות הבאות בכל עת: (i) להפסיק או לשנות כל היבט של האפליקציה; ו/או (ii) לסיים את תוקפו של ההסכם ושימושך באפליקציה, עם או ללא כל סיבה, ולא נהא חבים לך או לכל צד שלישי בגין המצויין לעיל. במידה ותתנגד למי מתנאי או הוראות הסכם זה או לכל שינוי עתידי בו, או שלא תהא מרוצה מהאפליקציה בכל אופן, תוכל אך ורק להפסיק מידית את השימוש באפליקציה. עם תפוגת תוקפו של ההסכם, תפסיק להשתמש: (א) באפליקציה, ותשמיד כל עותק של האפליקציה ומסמך הנוגע לה, אשר בבעלותך או תחת שליטתך, וכן (ב) בחשבונך. סעיף 16 זה וכן הסעיפים 5 (זכויות קניין רוחני), 8 (פרטיות), 11 (פטור מאחריות), 12 (הגבלת חבות), 13 (שיפוי), 17 (המחאה) ו-19 (כללי) ישרדו את סיום תוקפו של ההסכם ויישארו בתוקף לאחר מכן. \n' +
          '18. המחאה. אינך יכול להעביר או להמחות הסכם זה ומי מהזכויות והרשיונות המוענקים על פיו, אולם אנו רשאים לעשות כן ללא כל מגבלה או צורך במתן הודעה.  \n' +
          '19. שינויים. אנו שומרים על הזכות לשנות הסכם זה בכל עת, באמצעות מתן הודעה על כך לך, במסגרת האפליקציה ו/או באמצעות פרסום ההסכם המעודכן באפליקציה. שינוי, כאמור, ייכנס לתוקפו בתוך עשרה (10) ימים ממועד מתן הודעה, כאמור, והמשך שימושך באפליקציה לאחר כל שינוי כאמור יהווה הסכמה לו. \n' +
          '20. כללי. חוקי מדינת ישראל יחולו על הסכם זה ומערכת היחסים בינך לבין מקום לנפש ואלה יפורשו בהתאם לחוקים אלה, מבלי להתחשב דינים בכללי ברירת הדין. אתה מסכים בזאת להעניק סמכות שיפוט בלעדית לבתי המשפט הנמצאים בתל אביב יפו, ומוותר על כל טענה בנוגע לתחום השיפוט, המותב, או אי נוחות הפורום כנגד סמכות שיפוט בתי משפט אלה, כאמור. מבלי לגרוע מהאמור לעיל, מקום לנפש שומרת על זכותה לתבוע בכל בית משפט בעל סמכות שיפוט לשם קבלת צו מניעה. הסכם זה וכל הודעה שתפורסם על ידי מקום לנפש בקשר לאפליקציה מהווים את ההסכם הכולל בינך לבין מקום לנפש בכל הנוגע לאפליקציה. בכל מקרה של סתירה בין הסכם זה ומה מהאמור לעיל, תנאי הסכם זה יגברו. שינויים להסכם זה יהיו חסרי תוקף, אלא אם נערכו בכתב ונחתמו על ידי מקום לנפש. במידה ומי מתנאי ההסכם יימצאו בלתי תקפים על ידי בית משפט מוסמך, שאר הסעיפים בהסכם, פרט לאלו הפסולים, יחולו ויישארו בתוקף. ויתור על מי מתנאי ההסכם לא ייחשב כוויתור מתמשך על אותו תנאי או כל תנאי אחר, ואי עמידה של מי מהצדדים על כל זכות מתוקף או תנאי ההסכם לא ייחשב כויתור על אותה זכות או תנאי. אתה מסכים בזאת להגיש תביעה בגין כל עילת תביעה אשר עשויה ',
      },
      tutorial: {
        appHeader: 'מקום לנפש',
        '1': {
          header: 'ברוכים הבאים ליישומון',
          text:
            'היישומון נוצר במטרה לסייע לאנשים שסבלו \n' +
            'מאירוע מורכב (טראומה). \n' +
            'ביישומון מערכת לניטור עצמי, המאפשרת לך לשים לב לשינויים בתחושות ובתפקוד לאורך זמן, ואף להנגיש \n' +
            'את הטיפול למי שזקוק לו. \n' +
            'ביישומון יש כלים דיגיטליים מגוונים להפחתת מתח ובעיות אחרות העולות בעקבות החשיפה לאירוע המורכב.',
        },
        '2': {
          header: 'ביטחון מידע אישי',
          text:
            'חשוב להדגיש שאיננו שומרים מידע אישי אודותיך.כל המידע שמור בתוך המכשיר שלך. \n' +
            'במסך הבא תתבקש לענות על שאלון לניטור עצמי של תחושות רגשיות, פיזיות וקוגנטיביות, העלולות לצוץ בעקבות האירוע המורכב שחווית.עבור כ 90% מהאנשים שיסבלו מבעיות כאלה בעקבות האירוע, ירגישו כיצד הן הולכות ונעלמות בחלוף הזמן, \n' +
            'זהו תהליך טבעי של הגוף לאירוע העוצמתי.',
        },
        '3': {
          header: 'מעקב התקדמות',
          notifications: 'סמן כאן כדי לקבל התראות ועדכונים',
        },
        continue: 'התחל שאלון',
      },
    }
    

  
